/* Class = "NSTextFieldCell"; title = "Forbids Google Chrome to send its version and modifications information with requests to Google domains (including DoubleClick and Google Analytics)."; ObjectID = "Bef-Xy-hEQ"; */
"Bef-Xy-hEQ.title" = "Forbids Google Chrome to send its version and modifications information with requests to Google domains (including DoubleClick and Google Analytics).";

/* Class = "NSTextFieldCell"; placeholderString = "Enter IP address"; ObjectID = "EiZ-uo-9mS"; */
"EiZ-uo-9mS.placeholderString" = "Enter IP address";

/* Class = "NSTextFieldCell"; title = "Referrer contains the URL of a request source, and passed to the server with every request. Default behavior is to use the target website’s domain as a referrer. Leave empty to use the default behavior."; ObjectID = "GEV-ds-PgB"; */
"GEV-ds-PgB.title" = "Referrer contains the URL of a request source, and passed to the server with every request. Default behavior is to use the target website’s domain as a referrer. Leave empty to use the default behavior.";

/* Class = "NSTextFieldCell"; title = "Removes identifying information from the User-Agent header. Default behavior is to strip the browser’s User-Agent of identifying information. Leave empty to use the default behavior."; ObjectID = "H8W-dd-9oT"; */
"H8W-dd-9oT.title" = "Removes identifying information from the User-Agent header. Default behavior is to strip the browser’s User-Agent of identifying information. Leave empty to use the default behavior.";

/* Class = "NSButtonCell"; title = "Mask your IP address"; ObjectID = "KVi-OC-jsp"; */
"KVi-OC-jsp.title" = "Mask your IP address";

/* Class = "NSTextFieldCell"; title = "Tries to trick websites into believing that you have a different IP address."; ObjectID = "LDt-Zs-Tdr"; */
"LDt-Zs-Tdr.title" = "Tries to trick websites into believing that you have a different IP address.";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Target website’s domain"; ObjectID = "ghI-tr-Vrd"; */
"ghI-tr-Vrd.ibShadowedIsNilPlaceholder" = "Target website’s domain";

/* Class = "CocoaBindingsConnection"; ibShadowedNotApplicablePlaceholder = "Target website’s domain"; ObjectID = "ghI-tr-Vrd"; */
"ghI-tr-Vrd.ibShadowedNotApplicablePlaceholder" = "Target website’s domain";

/* Class = "NSTextFieldCell"; placeholderString = "Browser’s User-Agent is empty"; ObjectID = "h2g-vc-mjX"; */
"h2g-vc-mjX.placeholderString" = "Browser’s User-Agent is empty";

/* Class = "NSButtonCell"; title = "Hide your User-Agent"; ObjectID = "nUf-X6-Iw0"; */
"nUf-X6-Iw0.title" = "Hide your User-Agent";

/* Class = "NSTextFieldCell"; placeholderString = "Target website’s domain"; ObjectID = "o2N-yk-eoG"; */
"o2N-yk-eoG.placeholderString" = "Target website’s domain";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Browser’s User-Agent is empty"; ObjectID = "oG9-8b-4o0"; */
"oG9-8b-4o0.ibShadowedIsNilPlaceholder" = "Browser’s User-Agent is empty";

/* Class = "CocoaBindingsConnection"; ibShadowedNotApplicablePlaceholder = "Browser’s User-Agent is empty"; ObjectID = "oG9-8b-4o0"; */
"oG9-8b-4o0.ibShadowedNotApplicablePlaceholder" = "Browser’s User-Agent is empty";

/* Class = "NSButtonCell"; title = "Remove X-Client-Data header"; ObjectID = "pt5-ah-7KX"; */
"pt5-ah-7KX.title" = "Remove X-Client-Data header";

/* Class = "NSButtonCell"; title = " Hide Referrer from third-parties"; ObjectID = "tmy-O1-0ea"; */
"tmy-O1-0ea.title" = " Hide Referrer from third-parties";
